genres = {
    'скульптура': 'Скульптура — вид изобразительного искусства, '
                  'произведения которого имеют объёмную форму и выполняются из твёрдых или пластических '
                  'материалов.'
                  '\nhttps://ru.wikipedia.org/wiki/%D0%A1%D0%BA%D1%83%D0%BB%D1%8C%D0%BF%D1%82%D1%83%D1%80%D0%B0',

    'гравюра': 'Гравюра — вид графического искусства (и графической техники, полиграфической технологии), '
               'произведения которого в завершённом виде представлены печатными '
               'оттисками.\nhttps://ru.wikipedia.org/wiki/%D0%93%D1%80%D0%B0%D0%B2%D1%8E%D1%80%D0%B0',

    'картина': 'Картина — это произведение живописи, написанное художником красками на холсте, бумаге, '
               'картоне\nhttps://ru.wikipedia.org/wiki/%D0%9A%D0%B0%D1%80%D1%82%D0%B8%D0%BD%D0%B0',

    'рисунок': 'Рисунок — изображение на плоскости, созданное '
               'средствами графики.\nhttps://ru.wikipedia.org/wiki/%D0%A0%D0%B8%D1%81%D1%83%D0%BD%D0%BE%D0%BA',

    'икона': 'Икона — в христианстве — священное изображение лиц или событий '
             'библейской или церковной истории.\nhttps://ru.wikipedia.org/wiki/%D0%98%D0%BA%D0%BE%D0%BD%D0%B0'}

answers = {
    'приве': 'Привет)',
    'спасиб': 'Не за что)',
    'расска': 'О чем вам рассказать?',
    'пока ': 'Удачи :)',
    'ахах': ')'
}
